[
	{
		"id": "thing-1",
		"text": "This is a text that describes something about the set of images named thing-1. Pretty original name, huh?",
		"images":
		[
			"images/mei4.jpg"
		]
	},
	{
		"id": "thing-2",
		"text": "This is a text that describes something about the set of images named thing-2. Pretty original name, huh?",
		"images":
		[
			"images/new1.jpg",
			"images/new2.jpg"
		]
	},
	{
		"id": "thing-3",
		"text": "This is a text that describes something about the set of images named thing-3. Pretty original name, huh?",
		"images":
		[
			"images/new3.jpg",
			"images/new4.jpg",
			"images/new5.jpg",
			"images/new6.jpg",
			"images/new7.jpg"
		]
	},
	{
		"id": "thing-4",
		"text": "This is a text that describes something about the set of images named thing-4. Pretty original name, huh?",
		"images":
		[
			"images/new8.jpg",
			"images/new9.jpg",
			"images/new10.jpg",
			"images/new11.jpg",
			"images/new12.jpg",
			"images/new13.jpg",
			"images/new14.jpg",
			"images/new15.jpg",
			"images/new16.jpg"
		]
	},
	{
		"id": "thing-5",
		"text": "This is a text that describes something about the set of images named thing-5. Pretty original name, huh?",
		"images":
		[
			"images/new17.jpg"
		]
	},
	{
		"id": "thing-6",
		"text": "This is a text that describes something about the set of images named thing-6. Pretty original name, huh?",
		"images":
		[
			"images/new18.jpg",
			"images/new19.jpg",
			"images/new20.jpg"
		]
	},
	{
		"id": "thing-7",
		"text": "This is a text that describes something about the set of images named thing-7. Pretty original name, huh?",
		"images":
		[
			"images/new26.jpg",
			"images/new27.jpg",
			"images/new28.jpg"
		]
	},
	{
		"id": "thing-8",
		"text": "This is a text that describes something about the set of images named thing-8. Pretty original name, huh?",
		"images":
		[
			"images/new30.jpg",
			"images/new31.jpg"
		]
	},
	{
		"id": "thing-9",
		"text": "This is a text that describes something about the set of images named thing-9. Pretty original name, huh?",
		"images":
		[
			"images/new32.jpg",
			"images/new33.jpg",
			"images/new34.jpg"
		]
	},
	{
		"id": "thing-10",
		"text": "This is a text that describes something about the set of images named thing-10. Pretty original name, huh?",
		"images":
		[
			"images/new35.jpg"
		]
	},
	{
		"id": "thing-11",
		"text": "This is a text that describes something about the set of images named thing-11. Pretty original name, huh?",
		"images":
		[
			"images/new37.jpg",
			"images/new38.jpg"
		]
	},
	{
		"id": "thing-12",
		"text": "This is a text that describes something about the set of images named thing-12. Pretty original name, huh?",
		"images":
		[
			"images/new39.jpg"
		]
	},
	{
		"id": "thing-13",
		"text": "This is a text that describes something about the set of images named thing-13. Pretty original name, huh?",
		"images":
		[
			"images/new40.jpg"
		]
	},
	{
		"id": "thing-14",
		"text": "This is a text that describes something about the set of images named thing-14. Pretty original name, huh?",
		"images":
		[
			"images/new41.jpg"
		]
	},
	{
		"id": "thing-15",
		"text": "This is a text that describes something about the set of images named thing-15. Pretty original name, huh?",
		"images":
		[
			"images/juniklein21.jpg"
		]
	},
	{
		"id": "thing-16",
		"text": "This is a text that describes something about the set of images named thing-16. Pretty original name, huh?",
		"images":
		[
			"images/juniklein1.jpg"
		]
	},
	{
		"id": "thing-17",
		"text": "This is a text that describes something about the set of images named thing-17. Pretty original name, huh?",
		"images":
		[
			"images/juniklein2.jpg",
			"images/juniklein3.jpg"
		]
	},
	{
		"id": "thing-18",
		"text": "This is a text that describes something about the set of images named thing-18. Pretty original name, huh?",
		"images":
		[
			"images/juniklein5.jpg"
		]
	},
	{
		"id": "thing-19",
		"text": "This is a text that describes something about the set of images named thing-19. Pretty original name, huh?",
		"images":
		[
			"images/juniklein6.jpg"
		]
	},
	{
		"id": "thing-20",
		"text": "This is a text that describes something about the set of images named thing-20. Pretty original name, huh?",
		"images":
		[
			"images/juniklein7.jpg"
		]
	},
	{
		"id": "thing-21",
		"text": "This is a text that describes something about the set of images named thing-21. Pretty original name, huh?",
		"images":
		[
			"images/juniklein8.jpg"
		]
	},
	{
		"id": "thing-22",
		"text": "This is a text that describes something about the set of images named thing-22. Pretty original name, huh?",
		"images":
		[
			"images/juniklein9.jpg"
		]
	},
	{
		"id": "thing-23",
		"text": "This is a text that describes something about the set of images named thing-23. Pretty original name, huh?",
		"images":
		[
			"images/juniklein10.jpg"
		]
	},
	{
		"id": "thing-24",
		"text": "This is a text that describes something about the set of images named thing-24. Pretty original name, huh?",
		"images":
		[
			"images/juniklein11.jpg"
		]
	},
	{
		"id": "thing-25",
		"text": "This is a text that describes something about the set of images named thing-25. Pretty original name, huh?",
		"images":
		[
			"images/juniklein12.jpg"
		]
	},
	{
		"id": "thing-26",
		"text": "This is a text that describes something about the set of images named thing-26. Pretty original name, huh?",
		"images":
		[
			"images/juniklein13.jpg"
		]
	},
	{
		"id": "thing-27",
		"text": "This is a text that describes something about the set of images named thing-27. Pretty original name, huh?",
		"images":
		[
			"images/juniklein14.jpg"
		]
	},
	{
		"id": "thing-28",
		"text": "This is a text that describes something about the set of images named thing-28. Pretty original name, huh?",
		"images":
		[
			"images/juniklein15.jpg"
		]
	},
	{
		"id": "thing-29",
		"text": "This is a text that describes something about the set of images named thing-29. Pretty original name, huh?",
		"images":
		[
			"images/juniklein16.jpg"
		]
	},
	{
		"id": "thing-30",
		"text": "This is a text that describes something about the set of images named thing-30. Pretty original name, huh?",
		"images":
		[
			"images/juniklein17.jpg"
		]
	},
	{
		"id": "thing-31",
		"text": "This is a text that describes something about the set of images named thing-31. Pretty original name, huh?",
		"images":
		[
			"images/juniklein18.jpg"
		]
	},
	{
		"id": "thing-32",
		"text": "This is a text that describes something about the set of images named thing-32. Pretty original name, huh?",
		"images":
		[
			"images/juniklein19.jpg"
		]
	},
	{
		"id": "thing-33",
		"text": "This is a text that describes something about the set of images named thing-33. Pretty original name, huh?",
		"images":
		[
			"images/juniklein20.jpg"
		]
	},
	{
		"id": "thing-34",
		"text": "This is a text that describes something about the set of images named thing-34. Pretty original name, huh?",
		"images":
		[
			"images2/kleinq3.jpg"
		]
	},
	{
		"id": "thing-35",
		"text": "This is a text that describes something about the set of images named thing-35. Pretty original name, huh?",
		"images":
		[
			"images2/kleinq5.jpg"
		]
	},
	{
		"id": "thing-36",
		"text": "This is a text that describes something about the set of images named thing-36. Pretty original name, huh?",
		"images":
		[
			"images2/kleinq4.jpg"
		]
	},
	{
		"id": "thing-37",
		"text": "This is a text that describes something about the set of images named thing-37. Pretty original name, huh?",
		"images":
		[
			"images2/kleinq6.jpg"
		]
	},
	{
		"id": "thing-38",
		"text": "This is a text that describes something about the set of images named thing-38. Pretty original name, huh?",
		"images":
		[
			"images2/kleinq7.jpg"
		]
	},
	{
		"id": "thing-39",
		"text": "This is a text that describes something about the set of images named thing-39. Pretty original name, huh?",
		"images":
		[
			"images2/kleinq8.jpg"
		]
	},
	{
		"id": "thing-40",
		"text": "This is a text that describes something about the set of images named thing-40. Pretty original name, huh?",
		"images":
		[
			"images2/kleinq9.jpg"
		]
	},
	{
		"id": "thing-41",
		"text": "This is a text that describes something about the set of images named thing-41. Pretty original name, huh?",
		"images":
		[
			"images/klein8.jpg"
		]
	},
	{
		"id": "thing-42",
		"text": "This is a text that describes something about the set of images named thing-42. Pretty original name, huh?",
		"images":
		[
			"images/klein1.jpg"
		]
	},
	{
		"id": "thing-43",
		"text": "This is a text that describes something about the set of images named thing-43. Pretty original name, huh?",
		"images":
		[
			"images/klein2.jpg"
		]
	},
	{
		"id": "thing-44",
		"text": "This is a text that describes something about the set of images named thing-44. Pretty original name, huh?",
		"images":
		[
			"images/klein3.jpg"
		]
	},
	{
		"id": "thing-45",
		"text": "This is a text that describes something about the set of images named thing-45. Pretty original name, huh?",
		"images":
		[
			"images/klein4.jpg"
		]
	},
	{
		"id": "thing-46",
		"text": "This is a text that describes something about the set of images named thing-46. Pretty original name, huh?",
		"images":
		[
			"images/klein5.jpg"
		]
	},
	{
		"id": "thing-47",
		"text": "This is a text that describes something about the set of images named thing-47. Pretty original name, huh?",
		"images":
		[
			"images/klein6.jpg",
			"images/klein7.jpg"
		]
	},
	{
		"id": "thing-48",
		"text": "This is a text that describes something about the set of images named thing-48. Pretty original name, huh?",
		"images":
		[
			"images/klein9.jpg",
			"images/klein15.jpg"
		]
	},
	{
		"id": "thing-49",
		"text": "This is a text that describes something about the set of images named thing-49. Pretty original name, huh?",
		"images":
		[
			"images/klein11.jpg"
		]
	},
	{
		"id": "thing-50",
		"text": "This is a text that describes something about the set of images named thing-50. Pretty original name, huh?",
		"images":
		[
			"images/klein25.jpg"
		]
	},
	{
		"id": "thing-51",
		"text": "This is a text that describes something about the set of images named thing-51. Pretty original name, huh?",
		"images":
		[
			"images/klein13.jpg",
			"images/klein14.jpg"
		]
	},
	{
		"id": "thing-52",
		"text": "This is a text that describes something about the set of images named thing-52. Pretty original name, huh?",
		"images":
		[
			"images/klein16.jpg"
		]
	},
	{
		"id": "thing-53",
		"text": "This is a text that describes something about the set of images named thing-53. Pretty original name, huh?",
		"images":
		[
			"images/klein17.jpg"
		]
	},
	{
		"id": "thing-54",
		"text": "This is a text that describes something about the set of images named thing-54. Pretty original name, huh?",
		"images":
		[
			"images/klein18.jpg"
		]
	},
	{
		"id": "thing-55",
		"text": "This is a text that describes something about the set of images named thing-55. Pretty original name, huh?",
		"images":
		[
			"images/klein20.jpg"
		]
	},
	{
		"id": "thing-56",
		"text": "This is a text that describes something about the set of images named thing-56. Pretty original name, huh?",
		"images":
		[
			"images/klein21.jpg"
		]
	},
	{
		"id": "thing-57",
		"text": "This is a text that describes something about the set of images named thing-57. Pretty original name, huh?",
		"images":
		[
			"images/klein22.jpg"
		]
	},
	{
		"id": "thing-58",
		"text": "This is a text that describes something about the set of images named thing-58. Pretty original name, huh?",
		"images":
		[
			"images/klein23.jpg"
		]
	},
	{
		"id": "thing-59",
		"text": "This is a text that describes something about the set of images named thing-59. Pretty original name, huh?",
		"images":
		[
			"images/klein24.jpg"
		]
	},
	{
		"id": "thing-60",
		"text": "This is a text that describes something about the set of images named thing-60. Pretty original name, huh?",
		"images":
		[
			"images/klein27.jpg"
		]
	},
	{
		"id": "thing-61",
		"text": "This is a text that describes something about the set of images named thing-61. Pretty original name, huh?",
		"images":
		[
			"images/opvulimage.jpg"
		]
	},
	{
		"id": "thing-62",
		"text": "This is a text that describes something about the set of images named thing-62. Pretty original name, huh?",
		"images":
		[
			"images/meow1.jpg",
			"images/meow2.jpg"
		]
	},
	{
		"id": "thing-63",
		"text": "This is a text that describes something about the set of images named thing-63. Pretty original name, huh?",
		"images":
		[
			"images/meow3.jpg"
		]
	},
	{
		"id": "thing-64",
		"text": "This is a text that describes something about the set of images named thing-64. Pretty original name, huh?",
		"images":
		[
			"images/meow4.jpg"
		]
	},
	{
		"id": "thing-65",
		"text": "This is a text that describes something about the set of images named thing-65. Pretty original name, huh?",
		"images":
		[
			"images/meow5.jpg"
		]
	},
	{
		"id": "thing-66",
		"text": "This is a text that describes something about the set of images named thing-66. Pretty original name, huh?",
		"images":
		[
			"images/restauratie4.jpg"
		]
	},
	{
		"id": "thing-67",
		"text": "This is a text that describes something about the set of images named thing-67. Pretty original name, huh?",
		"images":
		[
			"images/mei2.jpg"
		]
	},
	{
		"id": "thing-68",
		"text": "This is a text that describes something about the set of images named thing-68. Pretty original name, huh?",
		"images":
		[
			"images/mei3.jpg"
		]
	}
]
